Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/aani_tyovalineena_-_dubbauskurssi_12_-14_11_2021_inarissa_sajos_.html.tmx
Source language: fin
Languages: smn

source: Ääni työvälineenä!
smn: Jienâ pargoniävvun!

source: – Dubbauskurssi 12.-14.11.2021 Inarissa (Sajos)
smn: – Dubbimkurssâ 12.-14.11.2021 Anarist (Sajos)

source: Kurssille ovat tervetulleita niin kokeneemmat ääninäyttelijäntyötä tehneet henkilöt, jotka haluavat kehittää sekä yllä pitää taitojaan kuin myös vasta-alkajat, jotka kokevat kutsumusta päästä kokeilemaan ääninäyttelijäntyön mahdollisuutta.
smn: Kuursân láá tiervâpuáttim sehe jo hárjánem jienâčaittâleijeepargo porgâm ulmuuh, kiäh halijdeh ovdediđ sehe paijeentoollâđ jieijâs tááiđuid, já meid algâttelleeh, kiäid kiäsut máhđulâšvuođâ peessâđ keččâliđ jienâčaittâleijee pargo.

source: Perjantaina 12.11.2021 kello 16.00-20.00 yhteinen valmennus.
smn: Vástuppeeivi 12.11.2021 tijme 16.00-20.00 ohtsâš valmim.

source: Lauantaina ja sunnuntaina studio-ohjausajat pienryhmille klo 09.30-14.00 ja klo 15.00-19.30.
smn: Lávurduv já pasepeeivi studiostivrimääigih uccâjuávhoid tijme 09.30-14.00 já tijme 15.00-19.30.

source: Jokainen osallistuu perjantain valmennukseen sekä yhteen pienryhmään viikonlopun aikana.
smn: Juáháš uásálist vástuppeeivi valmiimân já oovtâ uccâjuávkun oholoopâ ääigi.

source: Valmennus on suomeksi ja tarkoitettu aikuisille.
smn: Valmim lii suomâkielân já uáivildum rävisulmuid.

source: Kurssi on osallistujille ilmainen, mukaan otetaan 16 henkilöä.
smn: Kurssâ lii uásálisteid nuuvtá, fáárun váldojeh 16 olmožid.

source: – Dubbaus on puhtaimmillaan innostava hyvän mielen matka itseensä ja oman äänensä lukuisiin variaatioihin, sanoo kurssin vetäjä Susa Saukko.
smn: – Dubbim lii pyeremuu muddoost movtijdittee pyere mielâ mätki jieijâs siisâ já jieijâs jienâ maŋgáid variaatioid, iätá kuursâ stivrejeijee Susa Saukko.

source: Ilmoittautumiset sähköpostitse viimeistään 9.11.2021 tarja.porsanger@samediggi.fi .
smn: Almottâtmeh šleđgâpoostâ peht majemustáá 9.11.2021 tarja.porsanger@samediggi.fi .

source: Alkuperäiskansojen elokuvakeskus Skábma/Saamelaiskäräjät, puh. 050 569 6065
smn: Algâaalmugij elleekovekuávdáš Skábma/Sämitigge, puh. 050 569 6065
